{
	"@metadata": {
		"authors": [
			"McDutchie"
		]
	},
	"apiwarn-wikiconfig-nopermission": "Je mag de configuratie voor wiki '$1' niet bekijken.",
	"managewiki-error-emptygroup": "Zonder toegewezen machtigingen mag je geen groep aanmaken.",
	"managewiki-header-core": "Vanuit dit paneel kun je de kerninstellingen van deze wiki (zoals de naam en de taal) wijzigen. De opties in het grijs kunnen alleen worden gewijzigd door ''farm operators''. Klik op ‘Opslaan’ als je klaar bent. Je wijzigingen worden dan in een paar seconden doorgevoerd.\n\nAndere dingen, zoals bijvoorbeeld het logo, kun je instellen op [[Special:ManageWiki/settings]].",
	"managewiki-header-extensions": "Vanuit dit paneel kun je de uitbreidingen en vormgevingen van deze wiki beheren. In dit paneel staan alle beschikbare uitbreidingen en vormgevingen. Als je de uitbreiding of vormgeving die je nodig hebt niet ziet, trek dan aan de bel bij je systeembeheerder.\n\nKlik op ‘Opslaan’ als je klaar bent. Je uitbreiding of vormgeving wordt dan in een paar seconden geïnstalleerd.",
	"managewiki-header-settings": "Vanuit dit paneel kun je instellingen van deze wiki (zoals logo, opmaak en meer) beheren. Voorzichtig aan! Lees de beschrijvingen van de instellingen goed door en zet niet allerlei instellingen aan of uit als je niet echt begrijpt waar je mee bezig bent. Klik op ‘Opslaan’ als je klaar bent. Je wijzigingen worden dan in een paar seconden doorgevoerd.\n\nDe opties in het grijs kunnen alleen door ''farm operators'' worden gewijzigd. Kerninstellingen zoals wikinaam en taal kun je wijzigen op [[Special:ManageWiki/core]].",
	"managewiki-permissions-autopromote": "Hieronder beheer je de automatische bevordering van gebruikers tot lid van deze groep. Let op: als een gebruiker voldoet aan de criteria die je hieronder instelt, erft die alle rechten van deze groep en kun je die nooit uit deze groep verwijderen, tenzij je  de gebruiker één keer bevordert voordat die aan de criteria voldoet.",
	"managewiki-permissions-group": "Hieronder stel je in hoe deze gebruikersgroep andere gebruikersgroepen mag toewijzen/intrekken.",
	"managewiki-warning-changes": "Je hebt nog niet al je wijzigingen aan ManageWiki opgeslagen.\nAls je uit deze pagina weggaat zonder op \"$1\" te klikken, worden je ManageWiki-instellingen niet bijgewerkt."
}
